<?php
use App\Constants\GoodBuyingProcessConstant;use App\Models\Good;use App\Models\GoodCategory;
?>
<div class="good-modal__logo">
    <img src="/images/pay-window/earth.png" alt="">
</div>
<div class="good-modal">
    <div class="good-modal__header">
        Политика безопастности
    </div>
    <div class="good-modal__body">
        <div class="security-wrapper">
            <p>Когда вы оплачиваете товары на сайте банковской картой, процесс оплаты (включая ввод номера вашей карты) происходит на защищенной странице процессинговой системы, прошедшей международную сертификацию. Это означает, что администрация сайта не имеет доступа к вашей конфиденциальной информации (реквизиты карты, регистрационные данные и т.д.), которая не поступает в наш интернет-магазин, ее обработка полностью защищена и никто не имеет возможности получить персональные и банковские данные клиента. Для обеспечения безопасной обработки реквизитов банковских карт держателей на нашем предприятии применяется стандарт защиты информации, разработанный международной платежной системой Visa, и стандарт безопасности данных индустрии платежных карт (PCI DSS). Используемая технология передачи данных обеспечивает безопасность операций с банковскими картами благодаря применению протоколов Secure Socket Layer (SSL), Verified by Visa, Secure Code и закрытой банковской сети с наивысшей степенью защиты.</p>
            <p>Договор считается заключенным и исполненным между Исполнителем и Пользователем, если товар пришел Пользователю на сервере проекта (ip play.astrosea.fun). В случае невыполнения договора Исполнителем, если с момента оплаты услуг прошло более 14 дней, Пользователь имеет право потребовать возврата средств или замены продукта либо продуктов на сайте на сумму, не превышающую первоначальную стоимость покупки.</p>
            <p>Возврат средств возможен лишь на ту карту, с которой была совершена оплата товара на сайте. В случае, если она была произведена банковской картой.</p>
            <div class="additional">
                <h3>Дополнительно</h3>
                <p>
                    Оплачивая товар на сайте, Пользователь автоматически принимает все (правила проекта) - <a class="" href="//vk.com/topic-218262063_49219601" target="_blank">https://vk.com/topic-218262063_49219601</a> указанные у нас в (группе Вконтакте) - <a href="//vk.com/astrosea" target="_blank">https://vk.com/astrosea</a>
                </p>
            </div>
        </div>
    </div>
    <div class="good-modal__footer"></div>
</div>
